Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=763_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät jakoi stipendejä korkea-asteen opiskelijolle
smn: Sämitigge juovij stipendijd ollâtääsi uáppeid

source: Saamelaiskäräjät myönsi yhteensä kuusi 500 euron stipendiä saamen kielen ja saamelaisen kulttuurin korkea-asteen opiskelijoille.
smn: Sämitigge mieđettij ohtsis kuttâ 500 euro stiipeend sämikielâ já sämikulttuur ollâtääsi uáppeid.

source: Stipendit jaettiin Saamelaiskulttuurikeskus Sajoksen pääurakoitsijana toimineen Keski-Suomen Betonirakenne Oy:n lahjoittamista ja saamelaiskäräjien omista varoista.
smn: Stipendih juáhhojii Säämi kulttuurkuávdáš Saijoos váldu-urkkodeijen tuáimám Keski-Suomen Betonirakenne Oy skeŋkkim já sämitige ruuđâin.

source: Stipendiä haki yhteensä 18 opiskelijaa.
smn: Stiipeend uusâi ohtsis 18 uápped.

source: Stipendit myönnettiin seuraaville opiskelijoille: Inga Påve Idivuoma (Kiiruna / Sámi allaskuvla), Marjo Magga (Vuotso / Sámi allaskuvla), Berit Sonkamuotka (Enontekiö / Oulun yliopisto), Sierge Rasmus (Jyväskylä / Oulun yliopisto), Inger-Elle Suoninen (Inari / Sámi allaskuvla), Joni Saijets (Karigasniemi / Oulun yliopisto).
smn: Stipendih mieđettuvvojii čuávvoo uáppeid: Inga Påve Idivuoma (Kiärun / Sámi allaskuvla), Marjo Magga (Vuáčču / Sámi allaskuvla), Berit Sonkamuotka (Iänudâh / Oulu ollâopâttâh), Sierge Rasmus (Jyväskylä / Oulu ollâopâttâh), Inger-Elle Suoninen (Aanaar / Sámi allaskuvla), Joni Saijets (Kärigâsnjargâ / Oulu ollâopâttâh).

source: Stipendeistä päätti saamelaiskäräjien koulutus- ja oppimateriaalilautakunta kokouksessaan 27.10.2013.
smn: Stipendijn meridij sämitige škovlim- já oppâmateriaallävdikodde čuákkimistis 27.10.2013.

source: Lautakunta totesi ilolla, että stipendihakemuksia tuli paljon, eri alueilta, monilta koulutusaloilta ja kolmesta maasta.
smn: Lävdikodde pahudij iloin, ete stiipeenducâmušah pottii ennuv, eres kuávluin, maaŋgâin škovlimsuorgijn já kuulmâ staatâst.

source: Samalla lautakunta pahoitteli sitä, että stipendeinä jaettavaa rahaa oli vähän.
smn: Siämmást lävdikodde šalligâšâi tom, ete stiipeendruttâ lâi uccáá jyehimnáál.
